Repository: M1zz/ClipKeyboardMac
Catalog: ClipKeyboard.tap/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# '%@'와 일치하는 항목이 없습니다
source: No items match '%@'
cs: Pro „%@“ nic nenalezeno
da: Ingen emner matcher »%@«
de: Keine Treffer für „%@“
el: Δεν βρέθηκαν αποτελέσματα για «%@»
es: Ningún elemento coincide con «%@»
fi: Mikään ei vastaa hakua ”%@”
fr: Aucun élément ne correspond à « %@ »
id: Tidak ada item yang cocok dengan “%@”
it: Nessun elemento corrisponde a “%@”
ja: 「%@」に一致する項目はありません
ko: '%@'와 일치하는 항목이 없습니다
nb: Ingen objekter samsvarer med «%@»
nl: Geen resultaten voor ‘%@’
pl: Brak wyników dla „%@”
pt_br: Nenhum item corresponde a “%@”
ru: Нет совпадений для «%@»
sv: Inga objekt matchar ”%@”
th: ไม่มีรายการที่ตรงกับ “%@”
tr: “%@” ile eşleşen öğe yok
vi: Không có mục nào khớp với “%@”
zh_hans: 没有与“%@”匹配的项目
zh_hant: 沒有與「%@」相符的項目

# '%@'이(가) 이 맥과 동기화된 기기에서 사라집니다.
source: '%@' will be removed from this Mac and every synced device.
cs: Úryvek „%@“ bude odstraněn z tohoto Macu i ze všech synchronizovaných zařízení.
da: »%@« fjernes fra denne Mac og alle synkroniserede enheder.
de: „%@“ wird von diesem Mac und allen synchronisierten Geräten entfernt.
el: Το απόσπασμα «%@» θα αφαιρεθεί από αυτό το Mac και από κάθε συγχρονισμένη συσκευή.
es: «%@» se eliminará de este Mac y de todos los dispositivos sincronizados.
fi: ”%@” poistetaan tästä Macista ja kaikista synkronoiduista laitteista.
fr: « %@ » sera supprimé de ce Mac et de tous les appareils synchronisés.
id: “%@” akan dihapus dari Mac ini dan semua perangkat yang disinkronkan.
it: “%@” verrà rimosso da questo Mac e da tutti i dispositivi sincronizzati.
ja: 「%@」はこのMacと同期しているすべてのデバイスから削除されます。
ko: '%@'이(가) 이 맥과 동기화된 기기에서 사라집니다.
nb: «%@» fjernes fra denne Macen og alle synkroniserte enheter.
nl: ‘%@’ wordt verwijderd van deze Mac en van alle gesynchroniseerde apparaten.
pl: Fragment „%@” zostanie usunięty z tego Maca i ze wszystkich synchronizowanych urządzeń.
pt_br: “%@” será removido deste Mac e de todos os dispositivos sincronizados.
ru: Заготовка «%@» будет удалена с этого Mac и со всех синхронизированных устройств.
sv: ”%@” tas bort från den här Macen och alla synkade enheter.
th: “%@” จะถูกลบออกจาก Mac เครื่องนี้และอุปกรณ์ทุกเครื่องที่ซิงค์อยู่
tr: “%@” bu Mac’ten ve eşzamanlanan tüm aygıtlardan kaldırılacak.
vi: “%@” sẽ bị xóa khỏi máy Mac này và mọi thiết bị đang đồng bộ.
zh_hans: “%@”将从这台 Mac 和所有已同步的设备中移除。
zh_hant: 「%@」將從這台 Mac 和所有已同步的裝置中移除。

# (단축어 %d개)
source: (%d snippets)
cs: (úryvky: %d)
da: (%d tekststykker)
de: (%d Textbausteine)
el: (αποσπάσματα: %d)
es: (%d fragmentos)
fi: (%d tekstinpätkää)
fr: (%d extraits)
id: (%d cuplikan)
it: (%d frammenti)
ja: （スニペット%d件）
ko: (단축어 %d개)
nb: (%d tekstbiter)
nl: (%d fragmenten)
pl: (fragmenty: %d)
pt_br: (%d trechos)
ru: (заготовок: %d)
sv: (%d textsnuttar)
th: (ข้อความ %d รายการ)
tr: (%d hazır metin)
vi: (%d đoạn văn bản)
zh_hans: （%d 条短语）
zh_hant: （%d 條短語）

# [%@] 클립보드에 복사되었습니다
source: [%@] copied to clipboard
cs: [%@] zkopírováno do schránky
da: [%@] kopieret til udklipsholderen
de: [%@] in die Zwischenablage kopiert
el: Το [%@] αντιγράφηκε στο πρόχειρο
es: [%@] copiado al portapapeles
fi: [%@] kopioitiin leikepöydälle
fr: [%@] copié dans le presse-papiers
id: [%@] disalin ke papan klip
it: [%@] copiato negli appunti
ja: [%@] をクリップボードにコピーしました
ko: [%@] 클립보드에 복사되었습니다
nb: [%@] kopiert til utklippstavlen
nl: [%@] gekopieerd naar klembord
pl: Skopiowano [%@] do schowka
pt_br: [%@] copiado para a área de transferência
ru: [%@] скопировано в буфер обмена
sv: [%@] kopierades till urklipp
th: คัดลอก [%@] ไปยังคลิปบอร์ดแล้ว
tr: [%@] panoya kopyalandı
vi: Đã sao chép [%@] vào bộ nhớ tạm
zh_hans: 已复制 [%@] 到剪贴板
zh_hant: 已複製 [%@] 到剪貼板

# { }로 감싸면 입력할 때 채우는 칸이 됩니다
source: Wrap text in { } to make a fill-in field
cs: Text ve { } se změní na pole k vyplnění
da: Sæt tekst i { } for at gøre den til et udfyldningsfelt
de: Text in { } wird beim Einfügen zum Ausfüllfeld
el: Το κείμενο μέσα σε { } γίνεται πεδίο συμπλήρωσης
es: Rodea un texto con { } para convertirlo en un campo que se rellena
fi: Kirjoita teksti { }-merkkien sisään, niin siitä tulee täytettävä kenttä
fr: Entourez du texte avec { } pour créer un champ à remplir
id: Apit teks dengan { } agar menjadi kolom isian
it: Racchiudi il testo tra { } per creare un campo da compilare
ja: { } で囲むと、使うときに入力する欄になります
ko: { }로 감싸면 입력할 때 채우는 칸이 됩니다
nb: Sett tekst i { } for å gjøre den til et utfyllingsfelt
nl: Zet tekst tussen { } om er een invulveld van te maken
pl: Tekst w { } staje się polem do wypełnienia
pt_br: Coloque o texto entre { } para criar um campo a preencher
ru: Текст в { } станет полем для заполнения
sv: Sätt text inom { } för att göra den till ett ifyllnadsfält
th: ครอบข้อความด้วย { } เพื่อให้เป็นช่องที่กรอกตอนใช้งาน
tr: Metni { } içine alın, doldurulacak bir alana dönüşsün
vi: Đặt văn bản trong { } để biến thành ô cần điền
zh_hans: 用 { } 包起来，输入时就会变成填空栏
zh_hant: 用 { } 包起來，輸入時就會變成填空欄

# %@ 시점의 데이터로 되돌렸습니다.
source: Restored to the version from %@.
cs: Obnovena verze z %@.
da: Gendannet til versionen fra %@.
de: Auf den Stand vom %@ zurückgesetzt.
el: Έγινε επαναφορά στην έκδοση της %@.
es: Se restauró la versión del %@.
fi: Versio ajalta %@ palautettiin.
fr: Données restaurées à l’état du %@.
id: Data dikembalikan ke versi %@.
it: Ripristinata la versione del %@.
ja: %@ の時点のデータに戻しました。
ko: %@ 시점의 데이터로 되돌렸습니다.
nb: Gjenopprettet til versjonen fra %@.
nl: Teruggezet naar de versie van %@.
pl: Przywrócono wersję z %@.
pt_br: Dados restaurados para a versão de %@.
ru: Восстановлена версия от %@.
sv: Återställd till versionen från %@.
th: ย้อนกลับไปใช้ข้อมูล ณ %@ แล้ว
tr: %@ tarihli sürüme geri döndürüldü.
vi: Đã khôi phục về dữ liệu lúc %@.
zh_hans: 已恢复到 %@ 的版本。
zh_hant: 已還原到 %@ 的版本。

# %1$@ 시점(단축어 %2$d개)으로 되돌립니다. 지금의 데이터는 이 시점의 데이터로 교체됩니다.
source: Restores the version from %1$@ (%2$d shortcuts). Your current data will be replaced with that version.
cs: Obnoví se verze z %1$@ (úryvky: %2$d). Vaše aktuální data budou nahrazena touto verzí.
da: Gendanner versionen fra %1$@ (%2$d tekststykker). Dine nuværende data erstattes af den version.
de: Stellt den Stand vom %1$@ wieder her (%2$d Textbausteine). Deine aktuellen Daten werden durch diesen Stand ersetzt.
el: Επαναφέρει την έκδοση της %1$@ (αποσπάσματα: %2$d). Τα τρέχοντα δεδομένα σας θα αντικατασταθούν από αυτή την έκδοση.
es: Restaura la versión del %1$@ (%2$d fragmentos). Tus datos actuales se reemplazarán por esa versión.
fi: Palauttaa version ajalta %1$@ (%2$d tekstinpätkää). Nykyiset tietosi korvataan sillä versiolla.
fr: Restaure l’état du %1$@ (%2$d extraits). Vos données actuelles seront remplacées par cet état.
id: Mengembalikan versi %1$@ (%2$d cuplikan). Data Anda saat ini akan diganti dengan versi tersebut.
it: Ripristina la versione del %1$@ (%2$d frammenti). I dati attuali verranno sostituiti da quella versione.
ja: %1$@ の時点（スニペット%2$d件）に戻します。現在のデータはその時点のデータに置き換わります。
ko: %1$@ 시점(단축어 %2$d개)으로 되돌립니다. 지금의 데이터는 이 시점의 데이터로 교체됩니다.
nb: Gjenoppretter versjonen fra %1$@ (%2$d tekstbiter). Nåværende data erstattes med den versjonen.
nl: Zet de versie van %1$@ terug (%2$d fragmenten). Je huidige gegevens worden door die versie vervangen.
pl: Zostanie przywrócona wersja z %1$@ (fragmenty: %2$d). Bieżące dane zostaną zastąpione tą wersją.
pt_br: Restaura a versão de %1$@ (%2$d trechos). Seus dados atuais serão substituídos por essa versão.
ru: Будет восстановлена версия от %1$@ (заготовок: %2$d). Текущие данные будут заменены этой версией.
sv: Återställer versionen från %1$@ (%2$d textsnuttar). Dina nuvarande data ersätts med den versionen.
th: ย้อนกลับไปใช้ข้อมูล ณ %1$@ (ข้อความ %2$d รายการ) ข้อมูลปัจจุบันจะถูกแทนที่ด้วยข้อมูลชุดนั้น
tr: %1$@ tarihli sürüm geri yüklenir (%2$d hazır metin). Geçerli verileriniz bu sürümle değiştirilir.
vi: Khôi phục về dữ liệu lúc %1$@ (%2$d đoạn văn bản). Dữ liệu hiện tại sẽ được thay bằng dữ liệu lúc đó.
zh_hans: 将恢复 %1$@ 的版本（%2$d 条短语）。当前数据会被该版本替换。
zh_hant: 將還原 %1$@ 的版本（%2$d 條短語）。目前資料會被該版本取代。

# %d개 삭제
source: Delete %d
cs: Smazat (%d)
da: Slet %d
de: %d löschen
el: Διαγραφή (%d)
es: Eliminar %d
fi: Poista %d
fr: Supprimer %d
id: Hapus %d
it: Elimina %d
ja: %d件を削除
ko: %d개 삭제
nb: Slett %d
nl: Verwijder %d
pl: Usuń (%d)
pt_br: Apagar %d
ru: Удалить (%d)
sv: Radera %d
th: ลบ %d รายการ
tr: %d Öğeyi Sil
vi: Xóa %d
zh_hans: 删除 %d 项
zh_hant: 刪除 %d 項

# %d개의 항목
source: %d items
cs: Položky: %d
da: %d emner
de: %d Einträge
el: Στοιχεία: %d
es: %d elementos
fi: %d kohdetta
fr: %d éléments
id: %d item
it: %d elementi
ja: %d件
ko: %d개의 항목
nb: %d objekter
nl: %d onderdelen
pl: Elementy: %d
pt_br: %d itens
ru: Элементов: %d
sv: %d objekt
th: %d รายการ
tr: %d öğe
vi: %d mục
zh_hans: %d 个项目
zh_hant: %d 個項目

# %d단계
source: Step %d
cs: Krok %d
da: Trin %d
de: Schritt %d
el: Βήμα %d
es: Paso %d
fi: Vaihe %d
fr: Étape %d
id: Langkah %d
it: Passo %d
ja: ステップ %d
ko: %d단계
nb: Trinn %d
nl: Stap %d
pl: Krok %d
pt_br: Etapa %d
ru: Шаг %d
sv: Steg %d
th: ขั้นที่ %d
tr: Adım %d
vi: Bước %d
zh_hans: 第 %d 步
zh_hant: 第 %d 步

# ⌃⇧V로 어디서나 빠르게 접근
source: Quick access anywhere with ⌃⇧V
cs: Rychlý přístup odkudkoli pomocí ⌃⇧V
da: Hurtig adgang overalt med ⌃⇧V
de: Mit ⌃⇧V überall schnell griffbereit
el: Γρήγορη πρόσβαση από παντού με ⌃⇧V
es: Acceso rápido desde cualquier lugar con ⌃⇧V
fi: Nopeasti käsillä kaikkialla: ⌃⇧V
fr: Accès rapide partout avec ⌃⇧V
id: Akses cepat di mana saja dengan ⌃⇧V
it: Accesso rapido ovunque con ⌃⇧V
ja: ⌃⇧Vでどこからでもすぐ呼び出せます
ko: ⌃⇧V로 어디서나 빠르게 접근
nb: Rask tilgang overalt med ⌃⇧V
nl: Overal snel bij de hand met ⌃⇧V
pl: Szybki dostęp z każdego miejsca dzięki ⌃⇧V
pt_br: Acesso rápido em qualquer lugar com ⌃⇧V
ru: Быстрый доступ откуда угодно по ⌃⇧V
sv: Snabb åtkomst överallt med ⌃⇧V
th: เรียกใช้ได้ทุกที่ด้วย ⌃⇧V
tr: ⌃⇧V ile her yerden hızlı erişim
vi: Mở nhanh ở bất cứ đâu bằng ⌃⇧V
zh_hans: 随时随地用 ⌃⇧V 快速取用
zh_hant: 隨時隨地用 ⌃⇧V 快速取用

# ⚠️ 되돌리면 현재 데이터가 그 시점의 데이터로 교체됩니다. 최근 15개까지 보관됩니다.
source: ⚠️ Restoring replaces your current data with that version. The 15 most recent versions are kept.
cs: ⚠️ Obnovení nahradí vaše aktuální data touto verzí. Uchovává se 15 posledních verzí.
da: ⚠️ Ved gendannelse erstattes dine nuværende data af den version. De 15 seneste versioner gemmes.
de: ⚠️ Beim Zurücksetzen werden deine aktuellen Daten durch diesen Stand ersetzt. Die letzten 15 Stände bleiben erhalten.
el: ⚠️ Η επαναφορά αντικαθιστά τα τρέχοντα δεδομένα σας με αυτή την έκδοση. Διατηρούνται οι 15 πιο πρόσφατες εκδόσεις.
es: ⚠️ Al restaurar, tus datos actuales se reemplazan por esa versión. Se conservan las 15 versiones más recientes.
fi: ⚠️ Palauttaminen korvaa nykyiset tietosi sillä versiolla. 15 viimeisintä versiota säilytetään.
fr: ⚠️ La restauration remplace vos données actuelles par cet état. Les 15 états les plus récents sont conservés.
id: ⚠️ Mengembalikan akan mengganti data Anda saat ini dengan versi tersebut. 15 versi terbaru disimpan.
it: ⚠️ Il ripristino sostituisce i dati attuali con quella versione. Vengono conservate le 15 versioni più recenti.
ja: ⚠️ 戻すと、現在のデータがその時点のデータに置き換わります。直近15件まで保管されます。
ko: ⚠️ 되돌리면 현재 데이터가 그 시점의 데이터로 교체됩니다. 최근 15개까지 보관됩니다.
nb: ⚠️ Ved gjenoppretting erstattes nåværende data med den versjonen. De 15 nyeste versjonene beholdes.
nl: ⚠️ Bij het terugzetten worden je huidige gegevens door die versie vervangen. De 15 meest recente versies worden bewaard.
pl: ⚠️ Przywrócenie zastępuje bieżące dane tą wersją. Zachowywanych jest 15 ostatnich wersji.
pt_br: ⚠️ Restaurar substitui seus dados atuais por essa versão. As 15 versões mais recentes são mantidas.
ru: ⚠️ При восстановлении текущие данные заменяются этой версией. Хранятся 15 последних версий.
sv: ⚠️ Vid återställning ersätts dina nuvarande data med den versionen. De 15 senaste versionerna sparas.
th: ⚠️ การย้อนกลับจะแทนที่ข้อมูลปัจจุบันด้วยข้อมูลชุดนั้น ระบบเก็บไว้ 15 ชุดล่าสุด
tr: ⚠️ Geri yükleme, geçerli verilerinizi bu sürümle değiştirir. En son 15 sürüm saklanır.
vi: ⚠️ Khi quay lại, dữ liệu hiện tại sẽ được thay bằng dữ liệu lúc đó. Ứng dụng giữ 15 phiên bản gần nhất.
zh_hans: ⚠️ 恢复会用该版本替换当前数据。最多保留最近 15 个版本。
zh_hant: ⚠️ 還原會用該版本取代目前資料。最多保留最近 15 個版本。

# ⚠️ 복구 시 현재 데이터가 백업 데이터로 교체됩니다
source: ⚠️ Restoring replaces your current data with the backup
cs: ⚠️ Obnovení nahradí vaše aktuální data zálohou
da: ⚠️ Ved gendannelse erstattes dine nuværende data af sikkerhedskopien
de: ⚠️ Beim Wiederherstellen werden deine aktuellen Daten durch das Backup ersetzt
el: ⚠️ Η επαναφορά αντικαθιστά τα τρέχοντα δεδομένα σας με το αντίγραφο ασφαλείας
es: ⚠️ Al restaurar, tus datos actuales se reemplazan por la copia de seguridad
fi: ⚠️ Palauttaminen korvaa nykyiset tietosi varmuuskopiolla
fr: ⚠️ La restauration remplace vos données actuelles par la sauvegarde
id: ⚠️ Memulihkan akan mengganti data Anda saat ini dengan cadangan
it: ⚠️ Il ripristino sostituisce i dati attuali con il backup
ja: ⚠️ 復元すると、現在のデータがバックアップの内容に置き換わります
ko: ⚠️ 복구 시 현재 데이터가 백업 데이터로 교체됩니다
nb: ⚠️ Ved gjenoppretting erstattes nåværende data med sikkerhetskopien
nl: ⚠️ Bij het terugzetten worden je huidige gegevens door de reservekopie vervangen
pl: ⚠️ Przywrócenie zastępuje bieżące dane kopią zapasową
pt_br: ⚠️ Restaurar substitui seus dados atuais pelo backup
ru: ⚠️ При восстановлении текущие данные заменяются резервной копией
sv: ⚠️ Vid återställning ersätts dina nuvarande data med säkerhetskopian
th: ⚠️ การกู้คืนจะแทนที่ข้อมูลปัจจุบันด้วยข้อมูลสำรอง
tr: ⚠️ Geri yükleme, geçerli verilerinizi yedekle değiştirir
vi: ⚠️ Khi khôi phục, dữ liệu hiện tại sẽ được thay bằng bản sao lưu
zh_hans: ⚠️ 恢复会用备份数据替换当前数据
zh_hant: ⚠️ 回復會用備份資料取代目前的資料

# 📁 파일 백업은 iCloud와 별개로 데이터를 파일로 보관하는 가장 확실한 방법입니다. 가져오기는 현재 데이터를 지우지 않고 합칩니다.
source: 📁 File backup is the most reliable way to keep your data as a file, separate from iCloud. Importing merges into your current data without erasing it.
cs: 📁 Záloha do souboru je nejspolehlivější způsob, jak uchovat data nezávisle na iCloudu. Import nic nemaže, jen sloučí data s těmi aktuálními.
da: 📁 En sikkerhedskopi som fil er den mest pålidelige måde at gemme dine data på uafhængigt af iCloud. Ved import slettes intet – det flettes sammen med dine nuværende data.
de: 📁 Ein Datei-Backup ist der sicherste Weg, deine Daten unabhängig von iCloud als Datei aufzubewahren. Beim Importieren wird nichts gelöscht, sondern mit deinen aktuellen Daten zusammengeführt.
el: 📁 Το αντίγραφο ασφαλείας σε αρχείο είναι ο πιο αξιόπιστος τρόπος να κρατάτε τα δεδομένα σας ανεξάρτητα από το iCloud. Η εισαγωγή δεν σβήνει τίποτα· συγχωνεύει τα δεδομένα με τα τρέχοντα.
es: 📁 La copia en archivo es la forma más segura de guardar tus datos aparte de iCloud. Al importar, se combinan con tus datos actuales sin borrar nada.
fi: 📁 Tiedostoon tehty varmuuskopio on luotettavin tapa säilyttää tietosi iCloudista erillään. Tuonti ei poista mitään, vaan yhdistää tiedot nykyisiin tietoihisi.
fr: 📁 La sauvegarde dans un fichier est le moyen le plus sûr de conserver vos données, indépendamment d’iCloud. L’importation fusionne avec vos données actuelles sans rien effacer.
id: 📁 Cadangan ke file adalah cara paling andal untuk menyimpan data Anda sebagai file, terpisah dari iCloud. Mengimpor akan menggabungkan data tanpa menghapus data saat ini.
it: 📁 Il backup su file è il modo più sicuro per conservare i dati in un file, separato da iCloud. L’importazione unisce i dati a quelli attuali senza cancellare nulla.
ja: 📁 ファイルへのバックアップは、iCloudとは別にデータをファイルで残せるいちばん確実な方法です。読み込みは現在のデータを消さずに統合します。
ko: 📁 파일 백업은 iCloud와 별개로 데이터를 파일로 보관하는 가장 확실한 방법입니다. 가져오기는 현재 데이터를 지우지 않고 합칩니다.
nb: 📁 En sikkerhetskopi som fil er den mest pålitelige måten å ta vare på dataene dine uavhengig av iCloud. Ved import slettes ingenting – alt slås sammen med nåværende data.
nl: 📁 Een reservekopie als bestand is de betrouwbaarste manier om je gegevens los van iCloud te bewaren. Bij importeren wordt niets gewist; alles wordt samengevoegd met je huidige gegevens.
pl: 📁 Kopia zapasowa w pliku to najpewniejszy sposób na przechowywanie danych niezależnie od iCloud. Import niczego nie usuwa, tylko scala dane z bieżącymi.
pt_br: 📁 O backup em arquivo é a forma mais segura de guardar seus dados em um arquivo, separado do iCloud. A importação mescla com os dados atuais sem apagar nada.
ru: 📁 Резервная копия в файле — самый надёжный способ хранить данные отдельно от iCloud. При импорте ничего не стирается: данные объединяются с текущими.
sv: 📁 En säkerhetskopia som fil är det pålitligaste sättet att spara dina data fristående från iCloud. Vid import raderas ingenting – allt slås ihop med dina nuvarande data.
th: 📁 การสำรองเป็นไฟล์คือวิธีที่แน่นอนที่สุดในการเก็บข้อมูลแยกจาก iCloud การนำเข้าจะรวมข้อมูลเข้ากับของเดิมโดยไม่ลบอะไร
tr: 📁 Dosyaya yedekleme, verilerinizi iCloud’dan bağımsız olarak saklamanın en güvenilir yoludur. İçe aktarma hiçbir şeyi silmez, geçerli verilerinizle birleştirir.
vi: 📁 Sao lưu ra tệp là cách chắc chắn nhất để giữ dữ liệu dưới dạng tệp, tách biệt với iCloud. Khi nhập, dữ liệu sẽ được gộp vào mà không xóa dữ liệu hiện tại.
zh_hans: 📁 文件备份是把数据独立于 iCloud 另存为文件的最可靠方式。导入时会与现有数据合并，不会清除。
zh_hant: 📁 檔案備份是把資料獨立於 iCloud 另存為檔案的最可靠方式。匯入時會與現有資料合併，不會清除。

source: About
cs: O aplikaci
da: Om
de: Über
el: Πληροφορίες
es: Acerca de
fi: Tietoja
fr: À propos
id: Tentang
it: Info
ja: 情報
ko: 정보
nb: Om
nl: Over
pl: O aplikacji
pt_br: Sobre
ru: О программе
sv: Om
th: เกี่ยวกับ
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Categories
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
fi: Kategoriat
fr: Catégories
id: Kategori
it: Categorie
ja: カテゴリ
ko: 카테고리
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
ru: Категории
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
vi: Danh mục
zh_hans: 分类
zh_hant: 分類

# Category Label
source: Category
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
fi: Kategoria
fr: Catégorie
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
ru: Категория
sv: Kategori
th: หมวดหมู่
tr: Kategori
vi: Danh mục
zh_hans: 分类
zh_hant: 分類

source: Click to copy
cs: Klikněte pro zkopírování
da: Klik for at kopiere
de: Zum Kopieren klicken
el: Κάντε κλικ για αντιγραφή
es: Haz clic para copiar
fi: Kopioi klikkaamalla
fr: Cliquez pour copier
id: Klik untuk menyalin
it: Fai clic per copiare
ja: クリックでコピー
ko: 클릭하면 복사
nb: Klikk for å kopiere
nl: Klik om te kopiëren
pl: Kliknij, aby skopiować
pt_br: Clique para copiar
ru: Нажмите, чтобы скопировать
sv: Klicka för att kopiera
th: คลิกเพื่อคัดลอก
tr: Kopyalamak için tıklayın
vi: Bấm để sao chép
zh_hans: 点按即可复制
zh_hant: 點按即可複製

source: Clipboard history
cs: Historie schránky
da: Udklipshistorik
de: Verlauf der Zwischenablage
el: Ιστορικό προχείρου
es: Historial del portapapeles
fi: Leikepöydän historia
fr: Historique du presse-papiers
id: Riwayat papan klip
it: Cronologia appunti
ja: クリップボード履歴
ko: 클립보드 히스토리
nb: Utklippshistorikk
nl: Klembordgeschiedenis
pl: Historia schowka
pt_br: Histórico da área de transferência
ru: История буфера обмена
sv: Urklippshistorik
th: ประวัติคลิปบอร์ด
tr: Pano geçmişi
vi: Lịch sử bộ nhớ tạm
zh_hans: 剪贴板历史
zh_hant: 剪貼板歷史

source: Clipboard History
cs: Historie schránky
da: Udklipshistorik
de: Verlauf der Zwischenablage
el: Ιστορικό προχείρου
es: Historial del portapapeles
fi: Leikepöydän historia
fr: Historique du presse-papiers
id: Riwayat Papan Klip
it: Cronologia appunti
ja: クリップボード履歴
ko: 클립보드 히스토리
nb: Utklippshistorikk
nl: Klembordgeschiedenis
pl: Historia schowka
pt_br: Histórico da Área de Transferência
ru: История буфера обмена
sv: Urklippshistorik
th: ประวัติคลิปบอร์ด
tr: Pano Geçmişi
vi: Lịch sử bộ nhớ tạm
zh_hans: 剪贴板历史
zh_hant: 剪貼板歷史

source: ClipKeyboard Help
cs: Nápověda ClipKeyboard
da: ClipKeyboard Hjælp
de: ClipKeyboard-Hilfe
el: Βοήθεια ClipKeyboard
es: Ayuda de ClipKeyboard
fi: ClipKeyboard-ohjeet
fr: Aide ClipKeyboard
id: Bantuan ClipKeyboard
it: Aiuto di ClipKeyboard
ja: ClipKeyboard ヘルプ
ko: 클립키보드 도움말
nb: ClipKeyboard-hjelp
pl: ClipKeyboard – pomoc
pt_br: Ajuda do ClipKeyboard
ru: Справка ClipKeyboard
sv: ClipKeyboard Hjälp
th: วิธีใช้ ClipKeyboard
tr: ClipKeyboard Yardımı
vi: Trợ giúp ClipKeyboard
zh_hans: 剪贴键盘帮助
zh_hant: 剪貼鍵盤輔助說明

# ClipKeyboard에 오신 것을 환영합니다
source: Welcome to ClipKeyboard
cs: Vítejte v ClipKeyboard
da: Velkommen til ClipKeyboard
de: Willkommen bei ClipKeyboard
el: Καλώς ορίσατε στο ClipKeyboard
es: Te damos la bienvenida a ClipKeyboard
fi: Tervetuloa ClipKeyboardiin
fr: Bienvenue dans ClipKeyboard
id: Selamat datang di ClipKeyboard
it: Benvenuto in ClipKeyboard
ja: ClipKeyboardへようこそ
ko: ClipKeyboard에 오신 것을 환영합니다
nb: Velkommen til ClipKeyboard
nl: Welkom bij ClipKeyboard
pl: Witaj w ClipKeyboard
pt_br: Boas-vindas ao ClipKeyboard
ru: Добро пожаловать в ClipKeyboard
sv: Välkommen till ClipKeyboard
th: ยินดีต้อนรับสู่ ClipKeyboard
tr: ClipKeyboard’a hoş geldiniz
vi: Chào mừng đến với ClipKeyboard
zh_hans: 欢迎使用剪贴键盘
zh_hant: 歡迎使用剪貼鍵盤

source: Copied — press ⌘V to paste
cs: Zkopírováno – vložte pomocí ⌘V
da: Kopieret – tryk på ⌘V for at indsætte
de: Kopiert – mit ⌘V einsetzen
el: Αντιγράφηκε — πατήστε ⌘V για επικόλληση
es: Copiado: pulsa ⌘V para pegar
fi: Kopioitu – sijoita painamalla ⌘V
fr: Copié — appuyez sur ⌘V pour coller
id: Disalin — tekan ⌘V untuk menempel
it: Copiato: premi ⌘V per incollare
ja: コピーしました — ⌘Vでペースト
ko: 복사됨 · ⌘V로 붙여넣으세요
nb: Kopiert – trykk på ⌘V for å lime inn
nl: Gekopieerd – druk op ⌘V om te plakken
pl: Skopiowano – naciśnij ⌘V, aby wkleić
pt_br: Copiado — pressione ⌘V para colar
ru: Скопировано — нажмите ⌘V, чтобы вставить
sv: Kopierat – tryck på ⌘V för att klistra in
th: คัดลอกแล้ว — กด ⌘V เพื่อวาง
tr: Kopyalandı — yapıştırmak için ⌘V’ye basın
vi: Đã sao chép — nhấn ⌘V để dán
zh_hans: 已复制 · 按 ⌘V 粘贴
zh_hant: 已拷貝 · 按 ⌘V 貼上

source: Copy
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ru: Скопировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Crypto Wallet
cs: Kryptopeněženka
da: Kryptotegnebog
de: Krypto-Wallet
el: Πορτοφόλι κρυπτονομισμάτων
es: Cartera de criptomonedas
fi: Kryptolompakko
fr: Portefeuille crypto
id: Dompet Kripto
it: Wallet crypto
ja: 暗号資産ウォレット
ko: 가상자산 지갑
nb: Kryptolommebok
pl: Portfel kryptowalut
pt_br: Carteira de cripto
ru: Криптокошелёк
sv: Kryptoplånbok
th: กระเป๋าคริปโต
tr: Kripto Cüzdanı
vi: Ví tiền mã hóa
zh_hans: 加密钱包
zh_hant: 加密錢包

source: Feedback & Review
cs: Zpětná vazba a hodnocení
da: Feedback og bedømmelse
de: Feedback & Bewertung
el: Σχόλια και αξιολόγηση
es: Comentarios y valoración
fi: Palaute ja arvio
fr: Avis et commentaires
id: Masukan & Ulasan
it: Feedback e recensione
ja: フィードバックとレビュー
ko: 피드백 · 리뷰
nb: Tilbakemelding og vurdering
nl: Feedback en beoordeling
pl: Opinie i ocena
pt_br: Feedback e avaliação
ru: Отзывы и оценка
sv: Feedback och betyg
th: ความคิดเห็นและรีวิว
tr: Geri Bildirim ve Değerlendirme
vi: Góp ý và đánh giá
zh_hans: 反馈与评价
zh_hant: 意見回饋與評分

source: General
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
id: Umum
it: Generali
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
sv: Allmänt
th: ทั่วไป
tr: Genel
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Global Shortcuts
cs: Globální klávesové zkratky
da: Globale tastaturgenveje
de: Globale Tastenkürzel
el: Καθολικές συντομεύσεις
es: Atajos globales
fi: Globaalit pikanäppäimet
fr: Raccourcis globaux
id: Pintasan Global
it: Abbreviazioni globali
ja: グローバルショートカット
ko: 전역 단축키
nb: Globale hurtigtaster
nl: Systeembrede toetscombinaties
pl: Globalne skróty klawiszowe
pt_br: Atalhos globais
ru: Глобальные сочетания клавиш
sv: Globala kortkommandon
th: ปุ่มลัดส่วนกลาง
tr: Genel Kısayollar
vi: Phím tắt toàn cục
zh_hans: 全局快捷键
zh_hant: 全域快速鍵
